start = '''💼 В этом боте вы можете получить доступ к маркетинговым исследованиям и аналитике.
📊 Переходите в наш каталог и выбирайте интересующие вас исследования и отчеты.'''


about_as = '''<b>Надежный источник маркетинговых исследований и аналитики.</b>

Этот бот предлагает полный спектр исследований рынка, клиентских предпочтений и конкурентного
анализа. Наши аналитики тщательно следят за новейшими трендами и технологиями, чтобы предоставлять
только самую актуальную информацию.

В нашем боте вы найдете материалы, которые помогут вам лучше понять вашу аудиторию, рынок и конкурентов,
а также разработать эффективные стратегии для роста и продвижения.

Также здесь вы можете скинуть файл в формате <b>.csv</b> и мгновенно получить визуализацию
данных в виде <b>диаграмм</b>, <b>графиков</b>, <b>круговых диаграмм</b>.'''
